
        <div>
		<center> <img src = "../images/foto_1.jpg"
			width = "300"
			height = "400"
			border = "2">
		</center>
	
		<center><h1 style = "color: Blue;">Оларюк О.І.</h1></center> 
		<div class="text">	
		<hr>
		<p style = "color: black; font-size: 20px; font-style: italic; text-align:justify; padding-left:25px; padding-right:25px;">
		Я,Оларюк Олександр Іванович народився 11 червня 1996 року в с.Стерче Глибоцького р-ну Чернівецької обл.
		<br>Батько - Оларюк Іван Васильович, мати - Оларюк Марія Миколаївна,сестра - Оларюк Ольга Іванівна.
		<br>
        З 2002 по 2013 навчався в Стерченській ЗОШ 1-3 ступенів.В школі моїми улюбленими предметами були: фізкультура,інформатика та історія.
		<br>
	    Олюбленим видом спорту був футбол,проте травми та переломи лівої та прової рук поставили хрест на кар'єрі футболіста.
		Займався колекціюванням стародавніх грошей,медалей та наклейок.В 11 класі передімною постало питання вибору професії.   
		Тому у 2013 році я здав ЗНО і подав документи на навчання у Чернівецький національний університет ім.Ю.Федьковича на факультет прикладної математики, де я зараз навчаюсь.
		У подальшому сподіваюсь вдосконалити та збагатити свої знання з різних предметів.		
	    На даний момент проживаю в Чернівцях в гуртожитку разом з моїми одногрупниками Гояном Дмитром та Кулінічем Андрієм. 
		</p>
		</div>
		<hr><br>
	
		<ul style = "color: White;"> 2
			<li><a style = "color: Blue;font-size: 20px ;" href= "application/Favorite_brousers.php"> Мої улюблені Web-сторінки </a></li>
			<li><a style = "color: Blue;font-size: 20px ;" href= "application/Favorite_sites.php">Мої улюблені пошукові системи </a></li>
		</ul>  

		<hr>
		<address style = " color: Black ; font-size: 20px ; ">
		<img src="../images/foto_massedge.png"
		width = "50"
		height = "50">
		Напишіть мені<a style = "color: Black" href="mailto:olaryuk@mail.ru">  листа </a>
		</address>
       </div>
   